<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from 122.154.164.11/01_bank_app.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Mar 2022 06:52:29 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>How to Pay</title>
<style type="text/css">
<!--
body {
	background-image: url(_pix_first_page/00%20wall.jpg);
	background-image: url(_pix_first_page/00%20wall.jpg);
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
a:link {
	color: #333333;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #333333;
}
a:hover {
	text-decoration: none;
	color: #333333;
}
a:active {
	text-decoration: none;
	color: #666666;
}
 <font type="corel">
.style4 {color: #FF3300}
.style1 {color: #FFFFFF}
.style2 {color: #FFFFFF; font-size: 12px; }
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
}
-->
</style></head>

<body onload="MM_preloadImages('_pix_first_page/news_my_reseller2.html','_pix_first_page/news_my_check%20money2.html','_pix_first_page/bar02_counter_read.jpg','_pix_first_page/bar03_how_to_pay_read.jpg','_pix_first_page/bar04_misc_read.jpg','_pix_first_page/bar05_download_read.jpg','_pix_first_page/bar06_lacation_read.jpg','_pix_first_page/bar07_sitemap_read.jpg')">
<table width="100%" border="0" align="center" cellpadding="0" cellspacing="0">
  
	<tr>
    <td colspan="3" align="center" bgcolor="#55595a"><div align="center"><span class="style27"><a href="index.html"><img src="_pix_first_page/00head.jpg" alt="CATkpp" width="1000" height="100" border="0" /></a></span></div></td>
  </tr>
    
  <tr>
    <td><table width="1000" height="1508" border="0" align="center" cellpadding="0" cellspacing="0" bordercolor="#FFFFFF">
      
      
      <tr>
        <td width="820" height="18" align="center" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      
      
      <tr>
        <td height="114" align="center" bgcolor="#FFFFFF"><img src="_page_product/pay001.jpg" alt="pay01" width="800" height="1120" /></td>
      </tr>
      
      <tr>
        <td height="30" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td height="30" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td height="30" bgcolor="#FFFFFF"><div align="center"></div></td>
        </tr>
      
      <tr>
        <td height="389" bgcolor="#FFFFFF"><div align="center">
          <table width="90%" border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td><img src="_pix_002/pay01.jpg" width="900" height="100" /></td>
            </tr>
            <tr>
              <td>&nbsp;</td>
            </tr>
            <tr>
              <td><img src="_pix_web/dot_color_%20blue.jpg" width="10" height="10" /> &#3594;&#3635;&#3619;&#3632;&#3604;&#3657;&#3623;&#3618;&#3648;&#3591;&#3636;&#3609;&#3626;&#3604; <br />
                <span class="style1">...</span>&#3585;&#3619;&#3603;&#3637;&#3648;&#3591;&#3636;&#3609;&#3607;&#3629;&#3609;&#3648;&#3624;&#3625;&#3626;&#3605;&#3634;&#3591;&#3588;&#3660; NT&#3585;&#3635;&#3649;&#3614;&#3591;&#3648;&#3614;&#3594;&#3619; &#3586;&#3629;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3605;&#3585;&#3621;&#3591;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3634;&#3619;&#3588;&#3636;&#3604;&#3648;&#3591;&#3636;&#3609;&#3649;&#3621;&#3632;&#3607;&#3629;&#3609;&#3648;&#3591;&#3636;&#3609;&#3623;&#3656;&#3634; 1-50 &#3626;&#3605;&#3634;&#3591;&#3588;&#3660; &#3592;&#3632;&#3611;&#3633;&#3604;&#3607;&#3636;&#3657;&#3591;&#3652;&#3617;&#3656;&#3648;&#3585;&#3655;&#3610;&#3648;&#3591;&#3636;&#3609; &#3649;&#3605;&#3656;&#3627;&#3634;&#3585;&#3617;&#3637;&#3648;&#3624;&#3625;&#3626;&#3605;&#3634;&#3591;&#3588;&#3660; 51-99 &#3626;&#3605;&#3634;&#3591;&#3588;&#3660; &#3586;&#3629;&#3648;&#3619;&#3637;&#3618;&#3585;&#3648;&#3585;&#3655;&#3610;&#3648;&#3611;&#3655;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3605;&#3655;&#3617; 1 &#3610;&#3634;&#3607; &#3648;&#3614;&#3639;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3619;&#3623;&#3604;&#3648;&#3619;&#3655;&#3623;&#3651;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3594;&#3635;&#3619;&#3632;&#3648;&#3591;&#3636;&#3609; &#3649;&#3605;&#3656;&#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3627;&#3634;&#3585;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3648;&#3627;&#3619;&#3637;&#3618;&#3597; 50 &#3626;&#3605;&#3634;&#3591;&#3588;&#3660; &#3627;&#3619;&#3639;&#3629; 25 &#3626;&#3605;&#3634;&#3591;&#3588;&#3660;&#3617;&#3634;&#3594;&#3635;&#3619;&#3632; &#3585;&#3655;&#3618;&#3636;&#3609;&#3604;&#3637;&#3619;&#3633;&#3610;&#3594;&#3635;&#3619;&#3632;&#3629;&#3618;&#3656;&#3634;&#3591;&#3618;&#3636;&#3656;&#3591; </td>
            </tr>
            <tr>
              <td>&nbsp;</td>
            </tr>
            <tr>
              <td><img src="_pix_web/dot_color_%20blue.jpg" width="10" height="10" /> &#3594;&#3635;&#3619;&#3632;&#3604;&#3657;&#3623;&#3618;&#3648;&#3594;&#3655;&#3588;&#3586;&#3637;&#3604;&#3588;&#3619;&#3656;&#3629;&#3617; &quot;A/C Payee Only&quot; &#3626;&#3633;&#3656;&#3591;&#3592;&#3656;&#3634;&#3618; &ldquo;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607; &#3650;&#3607;&#3619;&#3588;&#3617;&#3609;&#3634;&#3588;&#3617;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636; &#3592;&#3635;&#3585;&#3633;&#3604;   (&#3617;&#3627;&#3634;&#3594;&#3609;)&rdquo;   &#3650;&#3604;&#3618;&#3621;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3626;&#3633;&#3656;&#3591;&#3592;&#3656;&#3634;&#3618;&#3651;&#3609;&#3623;&#3633;&#3609;&#3594;&#3635;&#3619;&#3632;&#3648;&#3591;&#3636;&#3609;&#3627;&#3619;&#3639;&#3629;&#3621;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3626;&#3633;&#3656;&#3591;&#3592;&#3656;&#3634;&#3618;&#3585;&#3656;&#3629;&#3609;&#3623;&#3633;&#3609;&#3594;&#3635;&#3619;&#3632;&#3648;&#3591;&#3636;&#3609;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609; 15 &#3623;&#3633;&#3609; </td>
            </tr>
            <tr>
              <td>&nbsp;</td>
            </tr>
            <tr>
              <td><img src="_pix_web/dot_color_%20blue.jpg" width="10" height="10" /> &#3594;&#3635;&#3619;&#3632;&#3604;&#3657;&#3623;&#3618;&#3610;&#3633;&#3605;&#3619;&#3648;&#3588;&#3619;&#3604;&#3636;&#3605;<span class="style1">.....</span><img src="_pix_002/master1.jpg" width="40" height="25" />  <span class="style1">...</span>,  <span class="style1"> ..</span><img src="_pix_002/visa1.jpg" width="65" height="20" /><br />
                <span class="style1">...</span>- &#3652;&#3617;&#3656;&#3648;&#3626;&#3637;&#3618;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3619;&#3641;&#3604;&#3610;&#3633;&#3605;&#3619;<br />
                <span class="style1">...</span>- &#3626;&#3591;&#3623;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3594;&#3635;&#3619;&#3632; 300 &#3586;&#3638;&#3657;&#3609;&#3652;&#3611; </td>
            </tr>
            <tr>
              <td>&nbsp;</td>
            </tr>
            <tr>
              <td><p><img src="_pix_web/dot_color_%20blue.jpg" width="10" height="10" /> &#3585;&#3619;&#3603;&#3637;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621; &#3649;&#3609;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3585;&#3634;&#3619;&#3627;&#3633;&#3585;&#3616;&#3634;&#3625;&#3637; &#3603; &#3607;&#3637;&#3656;&#3592;&#3656;&#3634;&#3618; &#3592;&#3635;&#3609;&#3623;&#3609; 2  &#3593;&#3610;&#3633;&#3610;&#3650;&#3604;&#3618;&#3619;&#3632;&#3610;&#3640;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;<br />
                  <span class="style1">...</span>&#3610;&#3619;&#3636;&#3625;&#3633;&#3607; &#3650;&#3607;&#3619;&#3588;&#3617;&#3609;&#3634;&#3588;&#3617;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636;  &#3592;&#3635;&#3585;&#3633;&#3604; (&#3617;&#3627;&#3634;&#3594;&#3609;)&nbsp;<br />
                  <span class="style1">...</span>&#3648;&#3621;&#3586;&#3607;&#3637;&#3656; 99 &#3627;&#3617;&#3641;&#3656; 3 &#3606;&#3609;&#3609;&#3649;&#3592;&#3657;&#3591;&#3623;&#3633;&#3602;&#3609;&#3632; &#3649;&#3586;&#3623;&#3591;&#3607;&#3640;&#3656;&#3591;&#3626;&#3629;&#3591;&#3627;&#3657;&#3629;&#3591; &#3648;&#3586;&#3605;&#3627;&#3621;&#3633;&#3585;&#3626;&#3637;&#3656; &#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3631; 10210 <span class="style1"><br />
                  ...</span>&#3648;&#3621;&#3586;&#3611;&#3619;&#3632;&#3592;&#3635;&#3605;&#3633;&#3623;&#3612;&#3641;&#3657;&#3648;&#3626;&#3637;&#3618;&#3616;&#3634;&#3625;&#3637; 0107564000014<br />
                  <br />
                  <span class="style1">...</span>&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3627;&#3633;&#3585;&#3616;&#3634;&#3625;&#3637; &#3603; &#3607;&#3637;&#3656;&#3592;&#3656;&#3634;&#3618; 1% &#3592;&#3634;&#3585;&#3618;&#3629;&#3604;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3585;&#3656;&#3629;&#3609;Vat<br />
                  <span class="style1">...</span>&#3610;&#3619;&#3636;&#3625;&#3633;&#3607; &#3627;&#3657;&#3634;&#3591;&#3619;&#3657;&#3634;&#3609;&#3648;&#3629;&#3585;&#3594;&#3609;&#3627;&#3633;&#3585;&#3616;&#3634;&#3625;&#3637; &#3603; &#3607;&#3637;&#3656;&#3592;&#3656;&#3634;&#3618; 3% &#3592;&#3634;&#3585;&#3618;&#3629;&#3604;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3585;&#3656;&#3629;&#3609;Vat</p></td>
            </tr>
            <tr>
              <td><table width="100%" border="0" cellspacing="0" cellpadding="0">
                  <tr>
                    <td width="9%"><a href="_file_download/approve_vat.pdf" target="_blank"><img src="_pix_web/DL%20PDF.jpg" width="55" height="55" border="0" /></a></td>
                    <td width="91%">&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;&#3649;&#3610;&#3610;&#3615;&#3629;&#3619;&#3660;&#3617;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3627;&#3633;&#3585;&#3616;&#3634;&#3625;&#3637; &#3603; &#3607;&#3637;&#3656;&#3592;&#3656;&#3634;&#3618; </td>
                  </tr>
                </table></td>
            </tr>
          </table>
        </div></td>
        </tr>
      
      
      
      
      <tr>
        <td height="19" bgcolor="#FFFFFF">&nbsp;</td>
        </tr>
      
      <tr>
        <td height="226" bgcolor="#FFFFFF"><table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
          
          <tr>
            <td colspan="2"><img src="_pix_002/pay04.jpg" width="900" height="100" /></td>
          </tr>
          
          <tr>
            <td colspan="2"><p><img src="_pix_web/dot_color_%20yellow3.jpg" width="8" height="8" /> &#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;<br />
              1) &#3585;&#3619;&#3629;&#3585;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3585;&#3634;&#3619;&#3627;&#3633;&#3585;&#3650;&#3629;&#3609;&#3588;&#3656;&#3634;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3612;&#3656;&#3634;&#3609;&#3610;&#3633;&#3597;&#3594;&#3637;&#3648;&#3591;&#3636;&#3609;&#3613;&#3634;&#3585;&#3592;&#3634;&#3585;&#3649;&#3610;&#3610;&#3615;&#3629;&#3619;&#3660;&#3617; &#3586;&#3629;&#3591; &#3648;&#3629;&#3655;&#3609;&#3607;&#3637; <br />
              2) &#3649;&#3621;&#3657;&#3623;&#3652;&#3611;&#3618;&#3639;&#3656;&#3609;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3608;&#3609;&#3634;&#3588;&#3634;&#3619;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3617;&#3637;&#3610;&#3633;&#3597;&#3594;&#3637;&#3648;&#3591;&#3636;&#3609;&#3613;&#3634;&#3585;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3621;&#3591;&#3609;&#3634;&#3617;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;<br />
              3) &#3609;&#3635;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3608;&#3609;&#3634;&#3588;&#3634;&#3619;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3617;&#3634;&#3618;&#3639;&#3656;&#3609;&#3607;&#3637;&#3656; &#3648;&#3629;&#3655;&#3609;&#3607;&#3637; &#3585;&#3635;&#3649;&#3614;&#3591;&#3648;&#3614;&#3594;&#3619; &#3614;&#3619;&#3657;&#3629;&#3617;&#3626;&#3635;&#3648;&#3609;&#3634;&#3627;&#3609;&#3657;&#3634;&#3626;&#3617;&#3640;&#3604;&#3608;&#3609;&#3634;&#3588;&#3634;&#3619; (bookbank) 1 &#3594;&#3640;&#3604; </p>              </td>
            </tr>
          <tr>
            <td><a href="_file_download/NT%e0%b8%ab%e0%b8%99%e0%b8%b1%e0%b8%87%e0%b8%aa%e0%b8%b7%e0%b8%ad%e0%b8%ab%e0%b8%b1%e0%b8%81%e0%b8%9a%e0%b8%b1%e0%b8%8d%e0%b8%8a%e0%b8%b5%e0%b9%80%e0%b8%87%e0%b8%b4%e0%b8%99%e0%b8%9d%e0%b8%b2%e0%b8%81.pdf" target="_blank"><img src="_pix_web/DL%20PDF.jpg" width="55" height="55" border="0" /></a></td>
            <td>&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;&#3649;&#3610;&#3610;&#3615;&#3629;&#3619;&#3660;&#3617;&#3588;&#3635;&#3586;&#3629;&#3627;&#3633;&#3585;&#3650;&#3629;&#3609;&#3588;&#3656;&#3634;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3612;&#3656;&#3634;&#3609;&#3610;&#3633;&#3597;&#3594;&#3637;&#3648;&#3591;&#3636;&#3609;&#3613;&#3634;&#3585;&#3608;&#3609;&#3634;&#3588;&#3634;&#3619;</td>
          </tr>
          
          <tr>
            <td>&nbsp;</td>
            <td>&nbsp;</td>
          </tr>
          <tr>
            <td><a href="_file_download/NT%e0%b8%ab%e0%b8%99%e0%b8%b1%e0%b8%87%e0%b8%aa%e0%b8%b7%e0%b8%ad%e0%b9%81%e0%b8%95%e0%b9%88%e0%b8%87%e0%b8%95%e0%b8%b1%e0%b9%89%e0%b8%87%e0%b8%95%e0%b8%b1%e0%b8%a7%e0%b9%81%e0%b8%97%e0%b8%99.pdf" target="_blank"><img src="_pix_web/DL%20PDF.jpg" width="55" height="55" border="0" /></a></td>
            <td>&#3585;&#3619;&#3603;&#3637;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3627;&#3657; &#3585;&#3626;&#3607; &#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3607;&#3635;&#3651;&#3610;&#3627;&#3633;&#3585;&#3616;&#3634;&#3625;&#3637;&#3627;&#3633;&#3585; &#3603; &#3607;&#3637;&#3656;&#3592;&#3656;&#3634;&#3618;&#3649;&#3607;&#3609; &#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3585;&#3619;&#3629;&#3585; &quot;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3649;&#3605;&#3656;&#3591;&#3605;&#3633;&#3657;&#3591;&#3605;&#3633;&#3623;&#3649;&#3607;&#3609;&#3649;&#3621;&#3632;&#3617;&#3629;&#3610;&#3629;&#3635;&#3609;&#3634;&#3592;&#3651;&#3627;&#3657; &#3585;&#3626;&#3607; &#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3627;&#3633;&#3585;&#3616;&#3634;&#3625;&#3637; &#3603; &#3607;&#3637;&#3656;&#3592;&#3656;&#3634;&#3618;&#3649;&#3607;&#3609;&quot; &#3651;&#3627;&#3657;&#3585;&#3633;&#3610; &#3648;&#3629;&#3655;&#3609;&#3607;&#3637; &#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3627;&#3633;&#3585;&#3650;&#3629;&#3609; </td>
          </tr>
          <tr>
            <td width="9%">&nbsp;</td>
            <td width="91%">&nbsp;</td>
            </tr>
          <tr>
            <td colspan="2"><img src="_pix_web/dot_color_%20yellow3.jpg" width="8" height="8" />  &#3608;&#3609;&#3634;&#3588;&#3634;&#3619;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3627;&#3633;&#3585;&#3650;&#3629;&#3609;&#3588;&#3656;&#3634;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657;&#3651;&#3609;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3585;&#3635;&#3649;&#3614;&#3591;&#3648;&#3614;&#3594;&#3619; &#3652;&#3604;&#3657;&#3649;&#3585;&#3656; &#3585;&#3619;&#3640;&#3591;&#3652;&#3607;&#3618;, &#3585;&#3626;&#3636;&#3585;&#3619;&#3652;&#3607;&#3618; , &#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614; , &#3585;&#3619;&#3640;&#3591;&#3624;&#3619;&#3637;&#3629;&#3618;&#3640;&#3608;&#3618;&#3634; , &#3629;&#3629;&#3617;&#3626;&#3636;&#3609; , &#3652;&#3607;&#3618;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660; , &#3608;.&#3585;.&#3626;. , &#3607;&#3637;&#3648;&#3629;&#3655;&#3617;&#3610;&#3637;&#3608;&#3609;&#3594;&#3634;&#3605;&#3636; </td>
            </tr>
          </table></td>
      </tr>
      
      

      
      
      <tr>
        <td height="73" align="center" bgcolor="#FFFFFF"><img src="_pix_web/art%20line.jpg" width="680" height="73" /></td>
      </tr>
      <tr>
        <td height="17" align="center" bgcolor="#FFFFFF"><table width="55%" border="0" align="right" cellspacing="0" bordercolor="#FFFFFF">
          
          <tr>
            <td width="4%">&nbsp;</td>
            <td width="96%" colspan="2">&nbsp;</td>
          </tr>
          <tr>
            <td><img src="_pix_web/dot_color_%20red.jpg" width="10" height="10" /></td>
            <td colspan="2"><a href="https://www.nc.ntplc.co.th/cat/payment" target="_blank">&#3621;&#3636;&#3591;&#3588;&#3660;&#3585;&#3634;&#3619;&#3594;&#3635;&#3619;&#3632;&#3588;&#3656;&#3634;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3594;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3629;&#3639;&#3656;&#3609;&#3654; &#3592;&#3634;&#3585; www.ntplc.co.th (&#3588;&#3621;&#3636;&#3657;&#3585;) </a></td>
            </tr>
        </table></td>
      </tr>
      
      <tr>
        <td height="17" align="center" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td height="17" align="center" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      
      
    </table></td>
  </tr>
  
  <tr>
    <td bgcolor="#CCCCCC"><div align="center" class="style2"><img src="_pix_web/line%20bottom.jpg" width="1000" height="20" /></div></td>
  </tr>
</table>
</body>

<!-- Mirrored from 122.154.164.11/01_bank_app.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Mar 2022 06:53:20 GMT -->
</html>
